Repository: MindThaApp/PowerPlanTray
Catalog: src/PowerPlanTray/Strings/*/Resources.resw
Source language: en_us
Languages: am, ar, bn, de, es, fa, fil, fr, hi, id, it, ja, ko, my, pt, ru, sw, th, tr, ur, vi, zh_hans

# NavAbout.Content
source: About
am: ስለ
ar: حول
bn: সম্পর্কে
de: Über
es: Acerca de
fa: درباره
fil: Tungkol sa
fr: À propos
hi: परिचय
id: Tentang
it: Informazioni
ja: 詳細
ko: 정보
my: အကြောင်း
pt: Sobre
ru: О нас
sw: Kuhusu
th: เกี่ยวกับ
tr: Hakkında
ur: کے بارے میں
vi: Giới thiệu
zh_hans: 关于

# About.Text
source: About
am: ስለ
ar: حول
bn: সম্পর্কে
de: Über
es: Acerca de
fa: درباره
fil: Tungkol sa
fr: À propos
hi: परिचय
id: Tentang
it: Informazioni
ja: 詳細
ko: 정보
my: အကြောင်း
pt: Sobre
ru: О нас
sw: Kuhusu
th: เกี่ยวกับ
tr: Hakkında
ur: کے بارے میں
vi: Giới thiệu
zh_hans: 关于

source: Above
am: ከላይ
ar: أعلى من
bn: উপরে
de: Oben
es: Por encima
fa: بالاتر از
fil: Sa itaas
fr: Au-dessus
hi: ऊपर
id: Di atas
it: Sopra
ja: 上
ko: 위
my: အထက်
pt: Acima
ru: Выше
sw: Juu
th: เหนือ
tr: Yukarıda
ur: سے زیادہ
vi: Trên
zh_hans: 上方

# ActivePowerPlan.Header
source: Active power plan
am: ንቁ የኃይል ዕቅድ
ar: خطة الطاقة النشطة
bn: সক্রিয় পাওয়ার প্ল্যান
de: Wirkleistungsplan
es: Plan de potencia activa
fa: طرح برق فعال
fil: Aktibong plano ng kuryente
fr: Plan d'alimentation actif
hi: एक्टिव पावर प्लान
id: Rencana daya aktif
it: Piano di alimentazione attivo
ja: アクティブな電力プラン
ko: 활성 전원 계획
my: Active power အစီအစဉ်
pt: Plano DE energia ativa
ru: План активной мощности
sw: Mpango wa nguvu unaofanya kazi
th: แผนพลังงานที่ใช้งานอยู่
tr: Aktif güç planı
ur: فعال پاور پلان
vi: Kế hoạch năng lượng hoạt động
zh_hans: 有效电源计划

# Add.Content
source: Add
am: አክል
ar: إضافة
bn: যোগ করুন
de: Hinzufügen
es: Añadir
fa: افزودن
fil: Magdagdag
fr: Ajouter
hi: जोड़ें
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
my: ထည့်ပါ
pt: Adicionar
ru: Добавить
sw: Ongeza
th: เพิ่ม
tr: Ekle
ur: شامل کریں
vi: Thêm
zh_hans: 添加

# NavAdvanced.Content
source: Advanced
am: የላቀ
ar: متقدم
bn: উন্নত
de: Erweitert
es: Avanzado
fa: پیشرفته
fr: Avancé
hi: उन्नत
id: Lanjutan
it: Avanzate
ja: 高度
ko: 고급
my: အဆင့်မြင့်
pt: Avançado
ru: Расширенный
sw: Kipekee
th: ขั้นสูง
tr: Gelişmiş
ur: اعلیٰ
vi: Nâng cao
zh_hans: 高级

# Advanced.Text
source: Advanced
am: የላቀ
ar: متقدم
bn: উন্নত
de: Erweitert
es: Avanzado
fa: پیشرفته
fr: Avancé
hi: उन्नत
id: Lanjutan
it: Avanzate
ja: 高度
ko: 고급
my: အဆင့်မြင့်
pt: Avançado
ru: Расширенный
sw: Kipekee
th: ขั้นสูง
tr: Gelişmiş
ur: اعلیٰ
vi: Nâng cao
zh_hans: 高级

source: App CPU load
am: የመተግበሪያ CPU ጭነት
ar: حمل المعالج للتطبيق
bn: অ্যাপ সিপিইউ লোড
de: App-CPU-Last
es: Carga de la CPU de la aplicación
fa: بار CPU برنامه
fil: Download APK
fr: Charge CPU de l'application
hi: ऐप सीपीयू लोड
id: Beban CPU aplikasi
it: Carico CPU dell'app
ja: アプリのCPU負荷
ko: 앱 CPU 사용량
my: App CPU ယာဉ်လမ်း
pt: Carga da CPU da aplicação
ru: Загрузка ЦП приложения
sw: Mzigo wa CPU wa programu
th: การโหลด CPU ของแอป
tr: Uygulama CPU yüklemesi
ur: ایپ کا CPU لوڈ
vi: Tải CPU ứng dụng
zh_hans: 应用程序CPU加载

source: App is running
am: መተግበሪያ እየሮጠ ነው
ar: التطبيق قيد التشغيل
bn: অ্যাপ চলছে
de: App läuft
es: La aplicación se está ejecutando
fa: برنامه در حال اجراست
fil: Tumatakbo ang app
fr: L'application est en cours d'exécution
hi: ऐप चल रहा है
id: Aplikasi sedang berjalan
it: L'app è in esecuzione
ja: アプリが実行されています
ko: 앱 실행 중
my: App လည်ပတ်နေသည်
pt: A aplicação está em execução
ru: Приложение запущено
sw: Programu inaendesha
th: แอปกำลังทำงาน
tr: Uygulama çalışıyor
ur: ایپ چل رہی ہے
vi: Ứng dụng đang chạy
zh_hans: 应用正在运行

# Apply.Content
source: Apply
am: ያመልክቱ
ar: تطبيق
bn: প্রয়োগ করুন
de: Anwenden
es: Aplicar
fa: اعمال
fil: Mag - apply
fr: Appliquer
hi: लागू करें
id: Terapkan
it: Applica
ja: 適用
ko: 적용
my: အသုံးပြုပါ
pt: Aplicar
ru: Применить
sw: Tumia
th: ใช้
tr: Uygula
ur: لاگو کریں
vi: Áp dụng
zh_hans: 应用

# ApplyCustomDuration.Content
source: Apply custom duration
am: ብጁ ቆይታ ያመልክቱ
ar: تطبيق المدة المخصصة
bn: কাস্টম সময়কাল প্রয়োগ করুন
de: Benutzerdefinierte Dauer anwenden
es: Aplicar duración personalizada
fa: اعمال مدت سفارشی
fil: I - apply ang iniangkop na tagal
fr: Appliquer la durée personnalisée
hi: कस्टम अवधि लागू करें
id: Terapkan durasi khusus
it: Applica durata personalizzata
ja: カスタム期間を適用する
ko: 사용자 지정 기간 적용
my: စိတ်ကြိုက်အချိန်ကာလကို အသုံးပြုပါ
pt: Aplicar duração personalizada
ru: Применить пользовательскую продолжительность
sw: Tumia muda maalum
th: ใช้ระยะเวลาที่กำหนดเอง
tr: Özel süre uygula
ur: حسب ضرورت مدت لاگو کریں
vi: Áp dụng thời lượng tùy chỉnh
zh_hans: 应用自定义持续时间

# AppRulesLabel
source: App rules
am: የመተግበሪያ ደንቦች
ar: قواعد التطبيقات
bn: অ্যাপের নিয়মাবলী
de: App-Regeln
es: Normas de la aplicación
fa: قواعد برنامه‌ها
fil: Mga panuntunan sa app
fr: Règles de l'application
hi: ऐप के नियम
id: Aturan aplikasi
it: Regole dell'app
ja: アプリのルール
ko: 앱 규칙
my: App စည်းမျဉ်းများ
pt: Regras da aplicação
ru: Правила приложения
sw: Sheria za programu
th: กฎของแอป
tr: Uygulama kuralları
ur: ایپ کے قواعد
vi: Quy tắc ứng dụng
zh_hans: 应用规则

# AppRules.Text
source: App rules
am: የመተግበሪያ ደንቦች
ar: قواعد التطبيقات
bn: অ্যাপের নিয়মাবলী
de: App-Regeln
es: Normas de la aplicación
fa: قواعد برنامه‌ها
fil: Mga panuntunan sa app
fr: Règles de l'application
hi: ऐप के नियम
id: Aturan aplikasi
it: Regole dell'app
ja: アプリのルール
ko: 앱 규칙
my: App စည်းမျဉ်းများ
pt: Regras da aplicação
ru: Правила приложения
sw: Sheria za programu
th: กฎของแอป
tr: Uygulama kuralları
ur: ایپ کے قواعد
vi: Quy tắc ứng dụng
zh_hans: 应用规则

# AutomaticallySwitchWithThePowerSource.Header
source: Automatically switch with the power source
am: ከኃይል ምንጭ ጋር በራስ-ሰር ይቀይሩ
ar: التبديل تلقائيًا حسب مصدر الطاقة
bn: পাওয়ার উত্স দিয়ে স্বয়ংক্রিয়ভাবে স্যুইচ করুন
de: Automatisch mit der Stromquelle schalten
es: Cambiar automáticamente con la fuente de alimentación
fa: تغییر خودکار با منبع برق
fil: Awtomatikong lumipat gamit ang pinagmulan ng kuryente
fr: Basculer automatiquement avec la source d'alimentation
hi: पावर सोर्स के साथ अपने आप स्विच करें
id: Beralih secara otomatis dengan sumber daya
it: Cambia automaticamente con la fonte di alimentazione
ja: 電源で自動切り替え
ko: 전원 공급원에 따라 자동 전환
my: ပါဝါအရင်းအမြစ်နှင့် အလိုအလျောက်လဲပါ
pt: Alternar automaticamente com a fonte de alimentação
ru: Автоматическое переключение с источником питания
sw: Badilisha kiotomatiki na chanzo cha nguvu
th: สลับโดยอัตโนมัติตามแหล่งพลังงาน
tr: Güç kaynağı ile otomatik olarak geçiş yapın
ur: بجلی کے ماخذ کے ساتھ خودکار طور پر تبدیل کریں
vi: Tự động chuyển đổi với nguồn điện
zh_hans: 使用电源自动切换

# NavAutomation.Content
source: Automation
am: ራስ-ሰር
ar: الأتمتة
bn: অটোমেশন
de: Automatisierung
es: Automatización
fa: خودکارسازی
fil: Pag - aautomat
fr: Automatisation
hi: ऑटोमेशन
id: Otomatisasi
it: Automazione
ja: オートメーション
ko: 자동화
my: အလိုအလျောက်လုပ်ဆောင်မှု
pt: Automação
ru: Автоматизация
sw: Otomasia
th: ระบบอัตโนมัติ
tr: Otomasyon
ur: خود کاری
vi: Tự động hóa
zh_hans: 自动化

# Automation.Text
source: Automation
am: ራስ-ሰር
ar: الأتمتة
bn: অটোমেশন
de: Automatisierung
es: Automatización
fa: خودکارسازی
fil: Pag - aautomat
fr: Automatisation
hi: ऑटोमेशन
id: Otomatisasi
it: Automazione
ja: オートメーション
ko: 자동화
my: အလိုအလျောက်လုပ်ဆောင်မှု
pt: Automação
ru: Автоматизация
sw: Otomasia
th: ระบบอัตโนมัติ
tr: Otomasyon
ur: خود کاری
vi: Tự động hóa
zh_hans: 自动化

# AutoSwitchBatteryAc
source: Auto-switch on Battery/AC
am: ባትሪ/ኤሲ ላይ ራስ-ሰር-ስዊች
ar: التبديل التلقائي بين البطارية والتيار
bn: ব্যাটারি/এসি-তে অটো-স্যুইচ করুন
de: Auto-Schalter auf Batterie/AC
es: Interruptor automático en batería/CA
fa: تغییر خودکار باتری/برق
fil: Auto - switch sa Baterya/AC
fr: Interrupteur automatique sur batterie/CA
hi: बैटरी/एसी पर ऑटो - स्विच करें
id: Sakelar otomatis pada Baterai/AC
it: Cambia automaticamente su Batteria/AC
ja: バッテリー/ACの自動スイッチ
ko: 배터리/AC 자동 전환
my: ဘက်ထရီ/AC တွင် အလိုအလျောက်လဲပါ
pt: Interruptor automático na bateria/AC
ru: Автоматическое переключение на батарею/переменный ток
sw: Badilisha kiotomatiki kwenye Betri/AC
th: สลับอัตโนมัติเมื่อใช้แบตเตอรี่/AC
tr: Pil/AC üzerinde otomatik anahtarlama
ur: بیٹری/AC پر خودکار تبدیلی
vi: Tự động chuyển đổi trên pin/AC
zh_hans: 电池/交流电自动开关

# BatteryAndAcPower.Text
source: Battery and AC power
am: ባትሪ እና ኤሲ ኃይል
ar: طاقة البطارية والتيار المتردد
bn: ব্যাটারি এবং এসি পাওয়ার
de: Batterie- und Wechselstromversorgung
es: Batería y alimentación de CA
fa: باتری و برق شهری
fil: Baterya at AC kapangyarihan
fr: Batterie et alimentation CA
hi: बैटरी और एसी पावर
id: Baterai dan daya AC
it: Alimentazione a batteria e AC
ja: バッテリーとAC電源
ko: 배터리 및 AC 전원
my: ဘက်ထရီနှင့် AC ပါဝါ
pt: Bateria e alimentação CA
ru: Питание от аккумулятора и переменного тока
sw: Nguvu ya Betri na AC
th: พลังงานจากแบตเตอรี่และ AC
tr: Batarya ve AC gücü
ur: بیٹری اور AC پاور
vi: Pin và nguồn điện xoay chiều
zh_hans: 电池和交流电源

source: Below
am: ከዚህ በታች
ar: أقل من
bn: নিচে
de: Unten
es: Abajo
fa: پایین‌تر از
fil: Nasa ibaba
fr: Ci-dessous
hi: नीचे
id: Di bawah
it: Sotto
ja: 以下
ko: 아래
my: အောက်
pt: Abaixo
ru: Ниже
sw: Chini
th: ด้านล่าง
tr: Altında
ur: سے کم
vi: Dưới
zh_hans: 下方

# BrowseForExe.Content
source: Browse for .exe
am: ለ .exe ያስሱ
ar: استعراض ملف ‎.exe
bn: .exe এর জন্য ব্রাউজ করুন
de: Suchen Sie nach .exe
es: Buscar .exe
fa: مرور برای ‎.exe
fil: Mag - browse para sa .exe
fr: Rechercher .exe
hi: .exe के लिए ब्राउज़ करें
id: Telusuri .exe
it: Cerca .exe
ja: .exeを参照
ko: .exe 찾아보기
my: .exe ဖိုင်များကို စူးစမ်းပါ
pt: Procurar por .exe
ru: Поиск .exe
sw: Vinjeleo kwa .exe
th: เรียกดูไฟล์ .exe
tr: .exe dosyasına göz atın
ur: ‎.exe تلاش کریں
vi: Duyệt tìm .exe
zh_hans: 浏览.exe

# BrowseInstalledApps.Content
source: Browse installed apps
am: የተጫኑ መተግበሪያዎችን ያስሱ
ar: استعراض التطبيقات المثبتة
bn: ইনস্টল করা অ্যাপগুলি ব্রাউজ করুন
de: Installierte Apps durchsuchen
es: Explora las aplicaciones instaladas
fa: مرور برنامه‌های نصب‌شده
fil: I - browse ang mga naka - install na app
fr: Parcourir les applications installées
hi: इंस्टॉल किए गए ऐप्स ब्राउज़ करें
id: Telusuri aplikasi yang diinstal
it: Sfoglia le app installate
ja: インストールされているアプリを閲覧する
ko: 설치된 앱 찾아보기
my: တပ်ဆင်ထားသော app များကို စူးစမ်းပါ
pt: Procurar aplicações instaladas
ru: Просмотр установленных приложений
sw: Vinjeleo programu zilizowekwa
th: เรียกดูแอปที่ติดตั้ง
tr: Yüklü uygulamalara göz atın
ur: انسٹال شدہ ایپس تلاش کریں
vi: Duyệt các ứng dụng đã cài đặt
zh_hans: 浏览已安装的应用

# CancelLabel
source: Cancel
am: ሰርዝ
ar: إلغاء
bn: বাতিল করুন
de: Abbrechen
es: Cancelar
fa: لغو
fil: Kanselahin
fr: Annuler
hi: कैंसिल करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
my: ဖျက်ရန်
pt: Cancelar
ru: Отмена
sw: Ghairi
th: ยกเลิก
tr: İptal
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消

# Cancel.Content
source: Cancel
am: ሰርዝ
ar: إلغاء
bn: বাতিল করুন
de: Abbrechen
es: Cancelar
fa: لغو
fil: Kanselahin
fr: Annuler
hi: कैंसिल करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
my: ဖျက်ရန်
pt: Cancelar
ru: Отмена
sw: Ghairi
th: ยกเลิก
tr: İptal
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消

source: Cancel temporary plan
am: ጊዜያዊ ዕቅድን ይሰርዙ
ar: إلغاء الخطة المؤقتة
bn: অস্থায়ী পরিকল্পনা বাতিল করুন
de: Vorübergehenden Plan kündigen
es: Cancelar plan temporal
fa: لغو طرح موقت
fil: Kanselahin ang pansamantalang plano
fr: Annuler le plan temporaire
hi: अस्थायी प्लान कैंसिल करें
id: Batalkan paket sementara
it: Annulla piano temporaneo
ja: 一時的なプランをキャンセルする
ko: 임시 계획 취소
my: တစ်သက်တာအစီအစဉ်ကို ဖျက်ရန်
pt: Cancelar plano temporário
ru: Отменить временный план
sw: Ghairi mpango wa muda mfupi
th: ยกเลิกแผนชั่วคราว
tr: Geçici planı iptal et
ur: عارضی پلان منسوخ کریں
vi: Hủy kế hoạch tạm thời
zh_hans: 取消临时计划

# ChangesApplyImmediatelyPopupSettingsTake.Text
source: Changes apply immediately. Popup settings take effect the next time it opens.
am: ለውጦች ወዲያውኑ ይተገበራሉ. ፖፕ ቅንብሮች በሚቀጥለው ጊዜ ሲከፈት ተግባራዊ ይሆናል.
ar: تُطبّق التغييرات فورًا. تسري إعدادات النافذة المنبثقة عند فتحها في المرة القادمة.
bn: পরিবর্তনগুলি অবিলম্বে প্রযোজ্য । পপআপ সেটিংস পরের বার খোলার সময় কার্যকর হয় ।
de: Änderungen gelten sofort. Popup-Einstellungen werden beim nächsten Öffnen wirksam.
es: Los cambios se aplican de inmediato. La configuración de la ventana emergente entrará en vigor la próxima vez que se abra.
fa: تغییرات بلافاصله اعمال می‌شوند. تنظیمات پنجره بازشو دفعه بعد که باز شود اعمال خواهد شد.
fil: Agad na nalalapat ang mga pagbabago. Magkakabisa ang mga setting ng popup sa susunod na pagbubukas nito.
fr: Les modifications s'appliquent immédiatement. Les paramètres de la fenêtre contextuelle prennent effet la prochaine fois qu'elle s'ouvre.
hi: बदलाव तुरंत लागू होते हैं। अगली बार खुलने पर पॉपअप सेटिंग प्रभावी हो जाती हैं।
id: Perubahan segera berlaku. Pengaturan popup berlaku saat berikutnya dibuka.
it: Le modifiche vengono applicate immediatamente. Le impostazioni popup avranno effetto la prossima volta che si aprirà.
ja: 変更はすぐに適用されます。ポップアップ設定は、次回開いたときに有効になります。
ko: 변경 사항은 즉시 적용됩니다. 팝업 설정은 다음 번 열 때 적용됩니다.
my: ပြောင်းလဲမှုများကို အသုံးချချက်ချက်လက်မှုထိန်းသိမ်းသည်။ Popup ဆက်တင်များကို နောက်တစ်ကြိမ် ဖွင့်သောအခါ လုပ်ဆောင်မည်။
pt: As alterações aplicam-se imediatamente. As definições de pop-up entram em vigor na próxima vez que forem abertas.
ru: Изменения применяются немедленно. Настройки всплывающего окна вступают в силу при следующем открытии.
sw: Mabadiliko yanaanza mara moja. Mipangilio ya popup itaanza wakati inafunguliwa mara nyingine.
th: การเปลี่ยนแปลงมีผลทันที การตั้งค่าป๊อปอัปจะมีผลเมื่อเปิดครั้งถัดไป
tr: Değişiklikler hemen uygulanır. Açılır pencere ayarları bir sonraki açıldığında etkinleşir.
ur: تبدیلیاں فوراً لاگو ہوتی ہیں۔ پاپ اپ کی ترتیبات اگلی بار کھلنے پر مؤثر ہوں گی۔
vi: Thay đổi được áp dụng ngay lập tức. Cài đặt cửa sổ bật lên có hiệu lực vào lần mở tiếp theo.
zh_hans: 更改立即应用。弹出窗口设置将在下次打开时生效。

# ChooseHowTheTrayPopupAnd.Text
source: Choose how the tray popup and Settings window look and size themselves.
am: የ ትሪ ፖፕ እና ቅንብሮች መስኮት እንዴት እንደሚታይ ይምረጡ እና እራሳቸውን መጠን.
ar: اختر مظهر وحجم نافذة علبة النظام ونافذة الإعدادات.
bn: ট্রে পপআপ এবং সেটিংস উইন্ডোটি কীভাবে দেখতে এবং আকার দেয় তা চয়ন করুন ।
de: Wählen Sie aus, wie das Popup-Fenster der Taskleiste und das Fenster Einstellungen aussehen und wie groß sie selbst sind.
es: Elija el aspecto y el tamaño de la ventana emergente de la bandeja y la ventana de Configuración.
fa: نحوه نمایش و اندازه پنجره بازشوی سینی و پنجره تنظیمات را انتخاب کنید.
fil: Piliin kung paano ang hitsura at laki ng window ng tray popup at Mga Setting sa kanilang sarili.
fr: Choisissez l'apparence et la taille de la fenêtre contextuelle du plateau et de la fenêtre Paramètres.
hi: चुनें कि ट्रे पॉपअप और सेटिंग विंडो अपने आप कैसे दिखती और आकार देती है।
id: Pilih bagaimana tampilan dan ukuran jendela popup baki dan Pengaturan itu sendiri.
it: Scegli come il popup del vassoio e la finestra delle Impostazioni appaiono e si dimensionano.
ja: トレイのポップアップと[設定]ウィンドウの外観とサイズを選択します。
ko: 트레이 팝업과 설정 창이 어떻게 보이고 크기가 조정될지 선택하세요.
my: ထေးပြန်ပေါ်လာရေးနှင့် သတ်မှတ်ချက်ပြတင်းပေါက်၏ ရုပ်ထွက်နှင့် အရွယ်အစားကို ရွေးပါ။
pt: Escolha a aparência e o tamanho da janela pop-up da bandeja e da janela Configurações.
ru: Выберите внешний вид и размер всплывающего окна лотка и окна настроек.
sw: Chagua jinsi dirisha ibukizi la trei na dirisha la Mipangilio zinavyoonekana na saizi zenyewe.
th: เลือกรูปลักษณ์และขนาดของหน้าต่างถาดและหน้าต่างการตั้งค่า
tr: Tepsi açılır penceresinin ve Ayarlar penceresinin nasıl görüneceğini ve boyutlarını seçin.
ur: منتخب کریں کہ ٹرے پاپ اپ اور ترتیبات ونڈو کی شکل اور سائز کیسے ہوں۔
vi: Chọn giao diện cửa sổ bật lên của khay và cửa sổ Cài đặt.
zh_hans: 选择托盘弹出窗口和“设置”窗口本身的外观和大小。

# ChooseWhichInstalledPlansAppearIn.Text
source: Choose which installed plans appear in the tray menu.
am: የትኞቹ የተጫኑ ዕቅዶች በትሪ ምናሌ ውስጥ እንደሚታዩ ይምረጡ ።
ar: اختر خطط الطاقة المثبتة التي تظهر في قائمة علبة النظام.
bn: ট্রে মেনুতে কোন ইনস্টল করা পরিকল্পনাগুলি প্রদর্শিত হবে তা বেছে নিন ।
de: Wählen Sie aus, welche installierten Pläne im Tray-Menü angezeigt werden.
es: Elija qué planos instalados aparecen en el menú de la bandeja.
fa: انتخاب کنید کدام طرح‌های نصب‌شده در منوی سینی نمایش داده شوند.
fil: Piliin kung aling mga naka - install na plano ang lilitaw sa menu ng tray.
fr: Choisissez les plans installés qui apparaissent dans le menu du plateau.
hi: चुनें कि ट्रे मेनू में कौन से इंस्टॉल किए गए प्लान दिखाई देते हैं।
id: Pilih paket yang diinstal yang muncul di menu baki.
it: Scegli quali piani installati appaiono nel menu del vassoio.
ja: トレイメニューに表示されるインストール済みプランを選択します。
ko: 트레이 메뉴에 어떤 설치된 계획이 나타날지 선택하세요.
my: ထေးမီနူးတွင် မည်သည့်ထည့်ထားသော အစီအစဉ်များကို ပြသမည်ကို ရွေးပါ။
pt: Escolha quais planos instalados aparecem no menu da bandeja.
ru: Выберите, какие установленные планы появятся в меню трея.
sw: Chagua ni mipango gani iliyosakinishwa inayoonekana kwenye menyu ya tray.
th: เลือกแผนที่ติดตั้งแล้วที่จะปรากฏในเมนูถาด
tr: Tepsi menüsünde hangi yüklü planların görüneceğini seçin.
ur: منتخب کریں کہ کون سے انسٹال شدہ پلان ٹرے مینو میں نظر آئیں۔
vi: Chọn gói đã cài đặt xuất hiện trong menu khay.
zh_hans: 选择在托盘菜单中显示的已安装平面图。

# CommonWindowsPowerOptionsLoadImmediately.Text
source: Common Windows power options load immediately. Expand the section below only when you need every setting exposed by this PC.
am: የተለመዱ የዊንዶውስ የኃይል አማራጮች ወዲያውኑ ይጫናሉ ። በዚህ ፒሲ የተጋለጡ እያንዳንዱ ቅንብር በሚፈልጉበት ጊዜ ብቻ ከዚህ በታች ያለውን ክፍል ያራዝሙ ።
ar: تُحمّل خيارات طاقة Windows الشائعة فورًا. وسّع القسم أدناه فقط عندما تحتاج إلى جميع الإعدادات المتاحة على هذا الكمبيوتر.
bn: সাধারণ উইন্ডোজ পাওয়ার অপশনগুলি অবিলম্বে লোড হয় । এই পিসি দ্বারা প্রকাশিত প্রতিটি সেটিংসের প্রয়োজন হলে কেবল নীচের বিভাগটি প্রসারিত করুন ।
de: Gängige Windows-Energieoptionen werden sofort geladen. Erweitern Sie den folgenden Abschnitt nur, wenn Sie alle Einstellungen benötigen, die von diesem PC angezeigt werden.
es: Las opciones comunes de alimentación de Windows se cargan inmediatamente. Expanda la siguiente sección solo cuando necesite que esta PC exponga todos los ajustes.
fa: گزینه‌های رایج برق Windows بلافاصله بارگیری می‌شوند. بخش زیر را فقط زمانی باز کنید که به همه تنظیمات این رایانه نیاز دارید.
fil: Naglo - load kaagad ang mga karaniwang pagpipilian sa kuryente ng Windows. Palawakin ang seksyon sa ibaba lamang kapag kailangan mo ang bawat setting na nakalantad ng PC na ito.
fr: Les options d'alimentation courantes des fenêtres se chargent immédiatement. Développez la section ci-dessous uniquement lorsque vous avez besoin de tous les paramètres exposés par ce PC.
hi: सामान्य विंडोज पावर विकल्प तुरंत लोड हो जाते हैं। नीचे दिए गए अनुभाग का विस्तार केवल तभी करें जब आपको इस पीसी द्वारा उजागर की गई हर सेटिंग की आवश्यकता हो।
id: Opsi daya Windows yang umum segera dimuat. Perluas bagian di bawah ini hanya ketika Anda membutuhkan setiap pengaturan yang diekspos oleh PC ini.
it: Le opzioni comuni di alimentazione di Windows si caricano immediatamente. Espandi la sezione qui sotto solo quando hai bisogno che ogni impostazione di questo PC sia visibile.
ja: 一般的なWindows電源オプションはすぐに読み込まれます。 このPCですべての設定を公開する必要がある場合にのみ、以下のセクションを展開してください。
ko: 일반적인 Windows 전원 옵션은 즉시 로드됩니다. 이 PC에서 제공하는 모든 설정이 필요할 때만 아래 섹션을 확장하세요.
my: နှစ်သက်ရာ Windows စွမ်းအင်ရွေးချယ်မှုများကို ချက်ချင်းဖွင့်ပါမည်။ ဒီ PC မှ ထုတ်ပြရန် လိုအပ်သည့် စီမံချက်တိုင်းကိုသာ အောက်ပါအပိုင်းကို တိုးချဲ့၍ ကြည့်ပါ။
pt: As opções comuns de energia do Windows são carregadas imediatamente. Expanda a secção abaixo apenas quando precisar de todas as definições expostas por este PC.
ru: Распространенные варианты питания Windows загружаются немедленно. Разверните раздел ниже только тогда, когда вам нужны все настройки, доступные на этом ПК.
sw: Chaguzi za kawaida za nguvu za Windows hupakia mara moja. Panua sehemu hapa chini tu wakati unahitaji kila mpangilio uliofichuliwa na PC hii.
th: ตัวเลือกพลังงานทั่วไปของ Windows จะโหลดทันที ขยายส่วนด้านล่างเฉพาะเมื่อคุณต้องการให้พีซีนี้เปิดเผยทุกการตั้งค่าเท่านั้น
tr: Yaygın Windows güç seçenekleri hemen yüklenir. Aşağıdaki bölümü yalnızca bu bilgisayarın maruz kaldığı her ayara ihtiyacınız olduğunda genişletin.
ur: Windows کے عام پاور اختیارات فوراً لوڈ ہوتے ہیں۔ نیچے کا حصہ صرف اس وقت کھولیں جب اس PC کی ہر ترتیب درکار ہو۔
vi: Các tùy chọn nguồn Windows phổ biến sẽ tải ngay lập tức. Chỉ mở rộng phần bên dưới khi bạn cần mọi cài đặt do PC này hiển thị.
zh_hans: 常见的Windows电源选项会立即加载。 仅当您需要这台电脑公开所有设置时，才展开下面的部分。

# Condition.Header
source: Condition
am: ሁኔታ
ar: الشرط
bn: অবস্থা
de: Bedingung
es: Condición
fa: شرط
fil: Kondisyon
hi: शर्त
id: Kondisi
it: Condizione
ja: 条件
ko: 조건
my: အခြေအနေ
pt: Condição
ru: Условие
sw: Hali
th: สภาพ
tr: Koşul
ur: شرط
vi: Điều kiện
zh_hans: 条件

source: CPU bar chart
am: ሲፒዩ አሞሌ ገበታ
ar: مخطط أعمدة المعالج
bn: CPU বার চার্ট
de: CPU-Balkendiagramm
es: Gráfico de barras de la CPU
fa: نمودار میله‌ای CPU
fil: QR Code
fr: Diagramme à barres CPU
hi: सीपीयू बार चार्ट
id: Grafik batang CPU
it: Grafico a barre CPU
ja: CPU棒グラフ
ko: CPU 막대 그래프
my: CPU ဘားဇယားဇယား
pt: Gráfico de barras da CPU
ru: Гистограмма ЦП
sw: Chati ya upau wa CPU
th: แผนภูมิแท่ง CPU
tr: CPU çubuk grafiği
ur: CPU بار چارٹ
vi: Biểu đồ thanh CPU
zh_hans: 计划工作站(CPU)条形

source: CPU percentage
am: ሲፒዩ መቶኛ
ar: نسبة استخدام المعالج
bn: CPU শতাংশ
de: CPU-Prozentsatz
es: Porcentaje de CPU
fa: درصد CPU
fil: Porsyento ng CPU
fr: Pourcentage CPU
hi: सीपीयू प्रतिशत
id: Persentase CPU
it: Percentuale CPU
ja: CPUパーセンテージ
ko: CPU 백분율
my: CPU ကွာလမှုရာခိုင်နှုန်း
pt: Percentagem de CPU
ru: Процент ЦП
sw: Asilimia ya CPU
th: เปอร์เซ็นต์ CPU
tr: CPU yüzdesi
ur: CPU فیصد
vi: Tỷ lệ phần trăm CPU
zh_hans: CPU百分比

# CustomDuration.Text
source: Custom duration
am: ብጁ ቆይታ
ar: مدة مخصصة
bn: কাস্টম সময়কাল
de: Benutzerdefinierte Dauer
es: Duración personalizada
fa: مدت سفارشی
fil: Iniangkop na tagal
fr: Durée personnalisée
hi: कस्टम अवधि
id: Durasi kustom
it: Durata personalizzata
ja: カスタム所要時間
ko: 사용자 정의 기간
my: စိတ်ကြိုက် အချိန်ကြာချိန်
pt: Duração personalizada
ru: Пользовательская продолжительность
sw: Muda maalum
th: ระยะเวลาที่กําหนดเอง
tr: Özel süre
ur: حسب ضرورت مدت
vi: Thời lượng tùy chỉnh
zh_hans: 自定义持续时间

source: Dark
am: ጨለማ
ar: داكن
bn: অন্ধকার
de: Dunkel
es: Oscuro
fa: تیره
fil: Madilim
fr: Sombre
hi: गहरा
id: Gelap
it: Scuro
ja: 暗い
ko: 어두운 모드
my: အမှောင်
pt: Escuro
ru: Темный
sw: Giza
th: มืด
tr: Koyu
ur: گہرا
vi: Tối
zh_hans: 暗

# DeleteSelected.Content
source: Delete selected
am: የተመረጠውን ሰርዝ
ar: حذف المحدد
bn: নির্বাচিত মুছে ফেলুন
de: Ausgewählte löschen
es: Eliminar seleccionados
fa: حذف انتخاب‌شده
fil: Tanggalin ang napili
fr: Supprimer la sélection
hi: चुने गए को मिटाएँ
id: Hapus yang dipilih
it: Elimina selezionati
ja: 選択したものを削除
ko: 선택 항목 삭제
my: ရွေးချယ်ထားသည့်အရာကို ဖျက်ပါ
pt: Eliminar selecionado
ru: Удалить выбранное
sw: Futa iliyochaguliwa
th: ลบที่เลือก
tr: Seçileni sil
ur: منتخب شدہ حذف کریں
vi: Xóa mục đã chọn
zh_hans: 删除所选

# DisableAll.Content
source: Disable All
am: ሁሉንም ያሰናክሉ
ar: تعطيل الكل
bn: সবগুলি নিষ্ক্রিয় করুন
de: Alle deaktivieren
es: Desactivar todo
fa: غیرفعال کردن همه
fil: I - disable Lahat
fr: Tout désactiver
hi: सभी को अक्षम करें
id: Nonaktifkan Semua
it: Disabilita tutto
ja: すべて無効にする
ko: 모두 비활성화
my: အားလုံး ပိတ်ရန်
pt: Desativar tudo
ru: Отключить все
sw: Zima zote
th: ปิดใช้งานทั้งหมด
tr: Tümünü Devre Dışı Bırak
ur: سب غیر فعال کریں
vi: Tắt tất cả
zh_hans: 全部禁用

# DisableCpuBoost.Content
source: Disable CPU Boost
am: ሲፒዩ Boost ን ያሰናክሉ
ar: تعطيل تعزيز المعالج
bn: সিপিইউ বুস্ট অক্ষম করুন
de: CPU-Boost deaktivieren
es: Desactivar CPU Boost
fa: غیرفعال کردن تقویت CPU
fil: I - disable ang CPU Boost
fr: Désactiver CPU Boost
hi: सीपीयू बूस्ट अक्षम करें
id: Nonaktifkan Peningkatan CPU
it: Disabilita aumento CPU
ja: CPUブーストを無効にする
ko: CPU 부스트 비활성화
my: CPU အားမြှင့်တင်ခြင်း ပိတ်ရန်
pt: Desativar CPU Boost
ru: Отключить ускорение процессора
sw: Lemaza Kuongeza CPU
th: ปิดการใช้งาน CPU Boost
tr: CPU Boost'u devre dışı bırak
ur: CPU بوسٹ غیر فعال کریں
vi: Tắt CPU Boost
zh_hans: 禁用CPU Boost
